{
    "informacion" : [

        {
        "capitulo": "1",
        "seccion" : "1.1.1",
        "nombre_seccion" : "preambulo",
        "contenido" : [
            {
                "tipo" : "texto",
                "texto" : "El Consejo Directivo del Colegio OEA I.E.D., en representación de la Comunidad Educativa, con el fin de fortalecer, bajo los preceptos del PEI y del proyecto institucional CONVIVIENDO BIEN JUNTOS, la unidad de todos sus integrantes y asegurar la comunicación como fundamento para el conocimiento y la convivencia, aprueba el presente MANUAL de Convivencia, el cual regirá todos los estamentos de nuestra Comunidad Educativa para formar “excelentes ciudadanos”. RESOLUCIÓN RECTORAL Por lo cual se hacen ajustes al Pacto de Convivencia año 2024"
            },
            {
                "tipo" : "imagen",
                "ruta" : "core/services/images/organigrama(4).PNG"

            }
        ]
    },
    {
        "capitulo": "2",
        "seccion" : "1.1.2",
        "nombre_seccion" : "fundamento legal",
        "contenido" : [
            {
                "tipo" : "texto",
                "texto" : "De acuerdo con lo dispuesto en el decreto 1075 de 26 de mayo de 2015, artículo 2.3.3.1.4.4, todos los establecimientos educativos deben tener como parte integrante del proyecto educativo institucional, un reglamento o manual de convivencia en los que se incluya la definición de los derechos y deberes de los alumnos y de sus relaciones con los demás estamentos de la comunidad educativa. Los padres o tutores y los educandos al firmar la matrícula correspondiente en representación de sus hijos, estarán aceptando el mismo. En conformidad con el decreto 1075 en sus artículos 2.3.5.4.2.2, 2.3.5.4.2.3, 2.3.5.4.2.4, 2.3.5.4.2.5 y 2.3.5.4.2.6, el manual de convivencia incluirá lineamientos generales sobre manejo de situaciones que afectan la convivencia escolar, los derechos humanos, sexuales y reproductivos, dando cumplimiento al artículo 22 de la ley 1620 de 2013. El decreto 1075 establece en los artículos 2.3.5.3.1 y 2.3.5.3.2, la incorporación de las definiciones, los principios y las responsabilidades de los miembros de la comunidad educativa"
            }

        ]
    }

]
}